Repository: zabbix-jp/translation
Catalog: document/zabbix-2.0/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: - #1 Manual structure
ja: - #1 マニュアルの構造

source: Reading this section should equip you with some good reasons to choose Zabbix.
ja: Zabbixを選択する良い理由を知りたい場合はこのセクションを読んでください。

source: Sections
ja: セクション

source: Structure
ja: 構造

source: [[:2.0/manual/concepts|Zabbix concepts]] explain the terminology used in Zabbix and provides details on Zabbix components.
ja: [[:2.0/manual/concepts|Zabbix concepts]]ではZabbixで利用されているテクノロジーやZabbixコンポーネントの詳細を解説しています。

source: [[:2.0/manual/installation/getting_zabbix|Installation]] and [[:2.0/manual/quickstart/item|Quickstart]] sections should help you to get started with Zabbix.
ja: [[:2.0/manual/installation/getting_zabbix|Installation]]と[[:2.0/manual/quickstart/item|Quickstart]]のセクションではZabbixを利用し始めるために有用な情報を掲載しています。

source: [[:2.0/manual/introduction/about|Introduction]] provides general information about current Zabbix software.
ja: [[:2.0/manual/introduction/about|Introduction]]では現在のZabbixソフトウェアの一般的な情報を記載しています。
